
# FizzBuzz

Напишите программу, печатающую числа от `1` до `100`. Вместо чисел кратных трём, программа должна печатать `Fizz`. Вместо чисел кратных пяти - `Buzz`. Если число кратно и трём, и пяти, программа должна печатать `FizzBuzz`.

```python
for i in range(1, 101):
    # Вставьте ваш код сюда
    print(i)
```
